/*  Canvases  */
"Canvas 1" = "캔버스 1"; 

/*  Layers  */
"Layer 1" = "레이어 1"; 

/*  Graphics  */
"Succulent" = "Succulent"; 
"Blue Fescue" = "Blue Fescue"; 
"Succulent" = "Succulent"; 
"Sandpit" = "Sandpit"; 
"Chair" = "Chair"; 
"Sofa" = "Sofa"; 
"Coffee Table" = "Coffee Table"; 
"Side Table" = "Side Table"; 
"Shade Sail" = "Shade Sail"; 
"Firepit" = "Firepit"; 
"Cement Planter" = "Cement Planter"; 
"Wooden Planter" = "Wooden Planter"; 
"Wooden deck" = "Wooden deck"; 
"Cement Paver" = "Cement Paver"; 
"Cement Sidewalk" = "Cement Sidewalk"; 
"River rock" = "River rock"; 
"Grass" = "Grass"; 
